
/* Control panel item "Time Stamp" title for auto-update check-box */
"auto" = "auto";

/* Control panel item "Characters" name */
"characters" = "Characters:";

/* Date format for days, months and years */
"dateFormatString" = "%m/%d/%Y";

/* Date format for days, months, years, hours and minutes */
"dateTimeFormatString" = "%m/%d/%Y, %H:%M";

/* Control panel item "Label" name */
"label" = "Label:";

/* Control panel item "Lines" name */
"lines" = "Lines:";

/* Document state info when document was saved but modified */
"modified" = "modified";

/* Control panel item "Pages" name */
"pages" = "Pages:";

/* Control panel item "Paragraphs" name */
"paragraphs" = "Paragraphs:";

/* Document state info when document was saved */
"saved" = "saved";

/* Control panel item "State" name */
"state" = "State:";

/* Control panel item "Status" name */
"status" = "Status:";

/* Date format for hours and minutes */
"timeFormatString" = "%H:%M";

/* Control panel item "Time Stamp" name */
"timestamp" = "Time Stamp:";

/* Control panel item "Title" name */
"title" = "Title:";

/* Document state info when document was not yet saved */
"unsaved" = "unsaved";

/* Control panel item "Words" name */
"words" = "Words:";
